Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikkis eai leat mearkkašumit eavttuhussii , muhto čujuha ahte muhtun gulaskuddanásahusat leat dadjan ahte dárbbašuvvojit stuorra duodjeávnnasrájut fitnodagain gos leat duojároahppit .
nob: Sametinget har ingen merknader til forslaget , men viser til at enkelte høringsinstanser har påpekt nødvendigheten av store råvarelagre på bedrifter som har duodjilærlinger .

source: Sámedikki oainnu mielde berre dán gažaldaga čoavdit duoji oahppiortnega eará beliid oktavuođas .
nob: Sametinget mener at dette er et spørsmål som bør løses i forbindelse med øvrige sider ved lærlingeordningen i duodji .

source: Ealáhusráđđi eavttuha ahte ásahuvvo oahpahuskantuvra man bargun lea láhččit duoji fágareiveoahpahusa .
nob: Næringsrådet foreslår at det opprettes ett opplæringskontor med oppgaver å tilrettelegge for fagbrevopplæringen i duodji .

source: Jođihandoarjja addojuvvo 70 poastta ruđain .
nob: Driftsstøtte gis over post 70-midlene .

source: Sámediggi čujuha ahte máŋga gulaskuddanásahusa leat dadjan ahte guhkes eanadieđalaš gaskkaid geažil dárbbašuvvojit máŋga oahpahuskantuvrra .
nob: Sametinget viser til at flere av høringsinstansene har pekt på behovet for flere opplæringskontor på grunn av store geografiske avstander .

source: Diggi ádde dan , earenoamážit fágareiveoahpu láhččima dáfus máŋgga fylkii .
nob: Tinget har forståelse for dette , spesielt når det gjelder tilrettelegging av fagbrevopplæring i flere fylker .

source: Nu go digge lea ádden ášši , de leat iešguđetlágan vejolašvuođat iešguđet fylkkain danne go gullá fylkkagildii láhččit máŋga beali ortnegis .
nob: Slik tinget har oppfattet det kan situasjonen variere mellom fylkene med hensyn til muligheter da flere sider av ordningen er forankret i fylkeskommunal tilrettelegging .

source: Nuppi dáfus ferte Sámi ealáhusráđđi čavgadit vuoruhit ruđaid duodjeulbmiliidda .
nob: På den annen side må Samisk næringsråd foreta en streng prioritering av bruken av midlene til duodjiformål .

source: Sámedikki oainnu mielde ii sáhte diggi ruhtadit boahtteáiggi oahpahuskantuvrraid dikki dálá rámmaiguin .
nob: Sametinget kan ikke se at tinget kan bære den framtidige finansieringen av opplæringskontorer innenfor tingets nåværende rammer .

source: Sámediggi lea ovdal dadjan ahte vuosttažettiin lea Girko- , oahpahus- ja dutkandepartemeanttas ovddasvástádus duoji fágareiveoahpus .
nob: Sametinget har tidligere uttalt at fagbrevopplæringen i duodji er et ansvar som først og fremst påhviler Kirke . - utdannings- og forskningsdepartementet .

source: Ovddasvástádus lea čielgasit čadnon departementii danne go lea departemeanta mii hálddaša bargoeallima fágaoahpu lága .
nob: Ansvaret er klart forankret gjennom departementets forvaltning av lov om fagopplæring i arbeidslivet .

source: Dálá doaimma vásihusat leat čájehan máŋga eahpečielga beali fágareiveoahpu geavatlaš čađaheamis .
nob: De erfaringer den nåværende virksomheten har medført har avdekket flere uavklarte sider ved den praktiske gjennomføringen av fagbrevopplæringen .

source: Dát guoská maid oahpahalliidbálkká ruhtadeapmái .
nob: Dette omfatter også finansieringen av lærlingelønninger .

source: Lea hui dábálaš váttisvuohtan ahte fitnodagain mat sáhtášedje váldit duojároahpahalliid , ii leat iežasruhta iežaset bálkáoassái .
nob: Det er et gjennomgående problem at de bedrifter som er aktuelle for lærlinger i duodji , ikke har egenkapital til sin andel av lønningene .

source: Sámedikki mielas ferte danne stáhta máksit duoji oahpahalliidbálkkáid ollásit .
nob: Sametinget mener derfor at staten må dekke lærlingelønningene i duodji i sin helhet .

source: Dán gažaldaga galggašii čielggadit departemeanttain hui fargga gávdnan dihte bistevaš čovdosiid .
nob: Dette er spørsmål som trenger en snarlig avklaring med departementet med sikte på varige løsninger .

source: Sámediggi čujuha ahte departemeanta lea geahčadeamen oahppofitnodagaid olles doarjjaortnega álkidahttin dihte dan .
nob: Sametinget viser til at departementet har iverksatt en gjennomgang av hele tilskuddsordningen for lærebedrifter med tanke på forenklinger .

source: Smávva ja suodjalanveara fágaid oahpahuskantuvrraid doarjagat galget árvvoštallojuvvot dán oktavuođas .
nob: Tilskuddene for opplæringskontorer i små og værneverdige fag vil i denne sammenheng bli vurdert .

source: Sámediggi dáhttu guoskevaš regiovnnalaš eiseválddiid ja ealáhusráđi árvvoštallat lea go oahpahuskantuvrrain dárbu gaskaboddosaš jođihandoarjagii dassážii go ášši lea čielggaduvvon Girko- , oahpahus- ja dutkandepartemeanttain .
nob: Sametinget ber aktuelle regionale myndigheter og næringsrådet vurdere behov for midlertidig driftsstøtte for opplæringskontorene inntil saken er avklart med Kirke- , undervisnings- og forskningsdepartementet .

source: Sámediggi mearrida čuovvovaš doarjjanjuolggadusaid duodjeorganisašuvnnaide:Sámedikki 1999 geassemánu 04. b. mearridan
nob: Sametinget fastsetter følgende retningslinjer for støtte til duodjiorganisasjoner : RETNINGSLINJER FOR STØTTE TIL Duodjiorganisasjoner

source: Duodjeorganisašuvnnaid Doarjjanjuolggadusat
nob: Fastsatt av Sametinget ( 04.06.1999 )

source: 1 - Ulbmil
nob: 1 - Formål

source: Ruđaid geavaheami ulbmilin lea seailudit , ovdánahttit ja ovddidit duoji kultuvran , fágan ja ealáhussan .
nob: Bruken av midlene har til formål å bevare , utvikle og fremme duodji som kultur , fag og næring .

source: 2 - Ulbmiljoavku ja doaibmaviidodat
nob: 2 - Målgruppe og virkeområde

source: Ortnega ulbmiljoavkun leat :
nob: Målgruppen for ordningen er :

source: Duoji fága- ja oaivadanguovddážat
nob: a ) Fag- og veiledningssenter i duodji :

source: Sáhttá addit doarjaga fágalaš oaivadanguovddážiidda main leat riikkaviidosaš barggut duojis .
nob: Det kan gis støtte til et faglig veiledningssenter med landsdekkende arbeidsoppgaver i duodji .

source: b ) Duoji beroštupmi- ja fidnosuorgeorganisašuvnnat
nob: b ) Interesse- og bransjeorganisasjoner i duodji :

source: Sáhttá addit doarjaga váldoorganisašuvnnaide mat barget unnimusat golmma fylkkas .
nob: Hovedorganisasjoner som arbeider i minst tre fylker , kan gis støtte .

source: Organisašuvnnaid ulbmilin galgá leat doaibmat beroštupmi- ja fidnosuorgeorganisašuvdnan aktiivvalaš duojáriidda .
nob: Organisasjonene må ha som mål å være en interesse- og bransjeorganisasjon for aktive duodjiutøvere .

source: c ) Oahpahuskantuvrrat
nob: c ) Opplæringskontorer :

source: Sáhttá addit doarjaga oahpahuskantuvrraid jođiheapmái .
nob: Det kan gis støtte til drift av opplæringskontorer .

source: Kantuvrraid ulbmilin galgá leat láhčit duoji fágareiveoahpahusa .
nob: Formålet må være å tilrettelegge for fagbrevopplæring i duodji .

source: 3 - Váikkuhangaskaoamit
nob: 3 - Virkemidler

source: Sámediggi bidjá jahkásaččat ruđaid duodjeorganisašuvnnaid doarjjaortnegii .
nob: Sametinget avsetter årlig virkemidler til ordningen for støtte til duodjiorganisasjoner .

source: Ruđat mat leat duodjeorganisašuvnnaid várás eai galgga geavahuvvot doaibmabijuide mat ruhtaduvvojit earenoamáš , almmolaš bušeahttapoasttaiguin .
nob: Midlene til duodjiorganisasjoner skal ordinært ikke nyttes til tiltak som finansieres over særskilte , offentlige budsjettposter .

source: 4 - Gáibádus ohcamiidda ja ohcamiid meannudeapmi
nob: 4 - Krav til søknad og behandling av søknader

source: Doarjjaortnet almmuhuvvo oktii jagis .
nob: Tilskuddsordningen offentliggjøres en gang i året .

source: Ohcamis galget leat mielde dieđut ohcci birra , gávpejurdda , márkanvuođđu , máksámušmeroštus , ruhtadanplána , doaibmabušeahtta , bargoplána ja muđui dieđut mat dárbbašuvvojit áššemeannudeamis .
nob: Søknaden skal inneholde opplysninger om søkeren , forretningsid ( , markedsgrunnlag , kostnadsoverslag , finansieringsplan , driftsbudsjett , aktivitetsplan og for øvrig de opplysninger som er nødvendige for saksbehandlingen .

source: Sámi ealáhusráđđi galgá meannudit ohcamiid dáid njuolggadusaid mielde .
nob: Samisk næringsråd skal behandle søknadene i samsvar med disse retningslinjene .

source: Ruhtalohpádusat galget registrerejuvvot , ja doarjjaolggosmáksimii galget ráhkaduvvot rutiinnat .
nob: Det skal føres register over tilsagn , og det skal utarbeides rutiner for utbetaling av støtte .

source: 5 - Juogadaneavttut
nob: 5 - Tildelingskriterier

source: Doarjjalohpádus addojuvvo ohcama vuođul .
nob: Tilsagn om støtte gis etter søknad .

source: Juohke ohcan árvvoštallojuvvo sierra .
nob: Hver enkelt søknad behandles etter en særskilt vurdering .

source: Sámi ealáhusráđđi mearrida iešguđet doarjjaulbmiliid doarjjageavahusa .
nob: Samisk næringsråd fastsetter støttepraksis for de ulike støtteformål .

source: Guovddáš galgá doaibmat unnimusat golmma fylkkas .
nob: Senteret må ha sitt virke i minst tre fylker .

source: Doarjaga sáhttá addit oaivadanbálvalussii ja guovddáža jođiheapmái .
nob: Tilskuddet kan gis til veiledningstjenester og til drift av senteret .

source: Guovddáš galgá jahkásaččat čujuhit konkrehta bargguid mat galget dahkkojuvvot .
nob: Senteret må årlig vise til konkrete oppgaver som skal gjennomføres .

source: Beroštupmi- ja fidnosuorgeorganisašuvnnain galget leat miellahtut unnimusat golmma fylkkas , ja unnimusat 50 miellahtu .
nob: Organisasjonenene må ha medlemmer i minst tre fylker , og ha minst 50 medlemmer .

source: Earenoamáš oktavuođain sáhttá spiehkastit miellahttulogu gáibádusas .
nob: I spesielle tilfeller kan det dispenseres fra kravet om medlemstall .

source: Dušše stuorimus fidnosuorgeorganisašuvdna sáhttá vuordit oažžut doarjaga organisašuvnna jođiheapmái .
nob: Det er kun den største bransjeorganisasjonen som kan regne med å få støtte til drift av organisasjonen .

source: Organisašuvnnas galgá leat iežasdienas kontigeanttas dahje eará dietnasis .
nob: Organisasjonen må ha en egeninntjening i form av kontingent eller andre inntekter .

source: 6 - Juolludusreive ja máksinrutiinnat
nob: 6 - Tildelingsbrev og rutiner for utbetaling

source: Go doarjja lea juolluduvvon , de sádde Sámi ealáhusráđđi lohpádusreivve mas doarjaga eavttut leat čilgejuvvon .
nob: Ved innvilgelse av tilsagn sender Samisk næringsråd et tilsagnsbrev der vilkår for støtte kommer frem .

source: Doarjaga vuostáiváldi lea geatnegas fievrridit rehketdoalu ruđaid geavaheamis .
nob: Tilskuddsmottaker plikter å føre regnskap over bruken av midlene .

source: Sámi ealáhusráđđi mearrida doarjjaolggosmáksima eavttuid .
nob: Samisk næringsråd setter vilkår for utbetaling av tilskudd .

source: Olggosmáksin sáhttá dáhpáhuvvat go prošeakta lea čađahuvvon ja golut duođaštuvvon .
nob: Utbetaling kan skje etter at prosjekt er gjennomført og utgiftene er dokumentert .

source: Sámi ealáhusráđđi sáhttá earenoamáš oktavuođain spiehkastit dán gáibádusas .
nob: Samisk næringsråd kan fravike denne bestemmelsen i særskilte tilfeller .

source: Norges Bank máksá olggos doarjagiid ja doaimmaha rehketdoalu .
nob: Norges Bank foretar utbetaling av tilskudd og forestår regnskapsførselen .

source: 7 - Váidalanvejolašvuohta ja vuođustangeatnegasvuohta
nob: 7 - Klageadgang og begrunnelsesplikt

source: Hálddahuslága njuolggadusat gusket áššiide mat meannuduvvojit dáid njuolggadusaid mielde .
nob: Forvaltningslovens regler kommer til anvendelse ved behandling av saker etter disse retningslinjer .

source: Láhkamearrádus vuođustangeatnegasvuođa birra ovttaskas mearrádusaid oktavuođas , guoská áššiid mearrádusaide nu go namuhuvvon 3. čuoggás .
nob: Lovens regler om begrunnelsesplikt for enkeltvedtak gjelder for vedtak i saker som nevnt i punkt 3 .

source: Váidalusásahussan lea Sámediggeráđđi .
nob: Sametingsrådet er klageinstans .

source: 8 - Raporteren
nob: 8 - Rapportering

source: Sámi ealáhusráđđi galgá ráhkadit rutiinnaid doarjjavuostáiváldiid boađusraporteremii .
nob: Samisk næringsråd skal utarbeide rutiner for resultatrapportering fra tilskuddsmottakere .

source: Sámi ealáhusráđđi galgá jahkásaččat raporteret Sámediggái bohtosiid joksama .
nob: Samisk næringsråd skal årlig rapportere til Sametinget om resultatmål .

source: 9 - Čuovvuleapmi , geahčču ja evalueren
nob: 9 - Oppfølging , kontroll og evaluering

source: Sámi ealáhusráđđi galgá sihkkarastit ahte juolludusat geavahuvvojit doarjaga ulbmilii .
nob: Samisk næringsråd skal sikre at tilsagn nyttes til støtteformål .

source: Sámi ealáhusráđđi galgá ásahit rutiinnaid juolluduvvon ruđaid čuovvuleapmái ja gehččui .
nob: Samisk næringsråd skal etablere rutiner for oppfølging og kontroll av de midler som bevilges .

source: Stuorradikki juolludannjuolggadusaid § 17 vuođul galget Riikkarevišuvdna , Sámediggi ja Sámi ealáhusráđđi beassat go nu dáhttot iskat leat go ruđat geavahuvvon eavttuid mielde .
nob: Med hjemmel i Stortingets bevilgningsreglement § 17 skal Riksrevisjonen , Sametinget og Samisk næringsråd ha adgang til å iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Váikkuhangaskaomiid geavaheapmi galgá jeavddalaččat evaluerejuvvot mearriduvvon mihttomeriid ektui .
nob: Virkemiddelbruken skal evalueres jevnlig i forhold til de fastsatte målsettingene .

source: 10 - Ruovttoluotta máksin
nob: 10 - Tilbakebetaling

source: Jos prošeavttat eai čađahuvvo plánaid mielde mat leat vuođđun doarjagiidda dahje jos prošeavtta viidodat unnu , de sáhttá Sámi ealáhusráđđi juogo gáibidit doarjaga ruovttoluotta máksojuvvot dahje unnidit olggosmáksima gorálaččat .
nob: Dersom prosjekter ikke gjennomføres etter oppsatt plan som ligger til grunn for støtteutmåling eller reduseres i omfang , kan Samisk næringsråd enten kreve støtten tilbakebetalt eller foreta en forholdsmessig reduksjon i utbetalingen .

source: 11 - Jávohisvuođageasku
nob: 11 - Taushetsplikt

source: Jávohisvuođageasku hálddahuslága § 13 mielde gusto Sámedikki áirasiidda ja juohkehažžii gii dahká barggu dáid njuolggadusaid mearrádusaid mielde .
nob: Taushetsplikten etter forvaltningslovens § 13 gjelder for Sametingets representanter og enhver som utfører arbeid etter bestemmelsene i disse retningslinjene .

source: 12 - Njuolggadusaid rievdadeapmi
nob: 12 - Endringer i retningslinjene

source: Sámediggi sáhttá buktit lassimearrádusaid dáid njuolggadusaide ja rievdadit njuolggadusaid .
nob: Sametinget kan gi utfyllende bestemmelser til disse retningslinjer og foreta endringer i retningslinjene .

source: Njuolggadusaid rievdan jed. dieđihuvvo Gielda- ja guovludepartementii .
nob: Endringer m.m. i retningslinjene sendes Kommunal- og regionaldepartementet til orientering .

source: 13 - Fápmuiboahtin
nob: 13 - Ikrafttreden

source: Njuolggadusat bohtet fápmui dan rájes go sámediggepresideanta mearrida .
nob: Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavku Per Edvin Varsi :
nob: Merknad 1 , APs sametingsgruppe v / Per Edvin Varsi

source: Bargiidbellodaga sámediggejoavku eavttuha sihkkut teakstaoasi mii álgá ná : Dáinna duogážiin ... , siiddus 23 – Sámediggeráđi mearrádusárvalusas .
nob: Arbeiderpartiets sametingsgruppe foreslår å stryke avsnittet som begynner med : På denne bakgrunn . . » , på side 23 – Sametingsrådets innstilling til vedtak .

source: Bargiidbellodaga sámediggejoavku doarju sámediggeráđi mii deattuha duoji sihke kultuvran , fágan ja ealáhussan .
nob: Arbeiderpartiet sametingsgruppe støtter Sametingsrådet som legger vekt på at duodji er både kultur , fag og næring .

source: Ja ahte duojis leat nana kultuvrralas , fágalaš ja ealáhuslaš vejolašvuođat , jos dasa láhččojit rámmeavttut .
nob: Samt at duodji har betydelig kulturelt , faglig og næringsmessig potensiale , dersom rammebetingelsene for dette legges til rette .

source: Dan stuorra áššečielggadeami vuođul Bargiidbellodaga sámediggejoavkku jurddaboađus lea dákkár :
nob: Ut ifra den store saksutredningen vil Arbeiderpartiet sametingsgruppe konkludere med følgende :

source: Riikkaorganisašuvdna Sámi Duodji heaittiha iežas doaimma dálá hámis nu ahte doaibma boahtte áiggis sáhttá leat Duodjeinstituhta vuollásažžan .
nob: Landsorganisasjonen Sami Duodji legger ned sin virksomhet i den nåværende form hvor den virksomheten som til å organisasjonen for fremtiden kan sortere inn under Duodji - instituhtta .

source: Duojáriid fidnosuorgeorganisašuvdna ( BES ) oažžu doarjaga 70 poastta ruđain .
nob: Bransjeorganisasjonen for duodjiprodusentene ( BES ) gis driftsstøtte av post 70 – midlene .

source: Bargiidbellodaga sámediggejoavku oaivvilda ahte Duodjeinstituhtta galgá doaibmat riikaviidosaš bagadus- ja gelbbolašvuođaguovddážin duojis .
nob: Arbeiderpartiets sametingsgruppe mener at Duodjeinstituhtta skal fungere som et landsdekkende veiledning – og kompetansesenter i duodji .

source: Lea dehálaš dakkár fágaásahusain fuolahit daid beliid suorggis mat gusket dujiid ovdáneapmái , bagadussii ja fágalaš lágideapmái .
nob: Det er viktig med en slik faginstans for å ivareta de deler av sektoren som omfatter produktutvikling , veiledning og faglig tilrettelegging .

source: Danne lea dehálaš árvvoštallat Duodjeinstituhta vejolašvuođaid dutkanbirrasa siste , nu ahte sáhttá vuolidit ee. iežas jođihanbušeahta , ja ahte stuorra oassi sin doarjjaruđain manašii duojáriidda .
nob: Det er dermed viktig at man ser på muligheten at Duodjeinstituhtta befinner seg innenfor et miljø for forskning , slik at man kan få ned bl.a. sitt driftsbudsjett , og at betydelig av deres støtte midler går mer til utøverne .

source: Čatnojit bagadeaddjivirggit Duodjeinstituhttii , mat organiserejuvvojit guovlluide gos lea ealli ja ovdánahtti duodjebiras .
nob: Det knyttes produksjonsveillederstillinger til DI , som organiseres til distrikter som har et levende og utviklende duodjemiljø .

source: Gávpeorganisašuvnnat ( báikkálaš duodjegávppit ) ožžot odne jođihandoarjaga .
nob: Salgsorganisasjonene ( de lokale sentralene ) mottar i dag driftsstøtte .

source: Doarjja jotkojuvvo 50%:in otná dásis jođihandoarjjan , ja gitta 50%:in otná dásis prošeaktadoarjjan .
nob: I fortsettelsen videreføres støtten med 50% av dagens nivå som driftsstøtte , og inntil 50% av dagens nivå som prosjektstøtte .

source: Doarjja addo ohcamiid vuođul mas leat definerejuvvon ulbmilat , organiseren , bušeahtta ja áigeplána čađaheapmái .
nob: Støtten gis basert på søknader som inneholder definerte formål , organisering , budsjett og tidsplan for gjennomføring .

source: Ortnet árvvoštallo go golbma jagi leat mannan .
nob: Ordningen evalueres etter 3 år .

source: Ii addo doarjja 70 poasta ruđain ásahit ávnnasrádjosa gávpeorganisašuvnnaide ii ge duodjefitnodagaide .
nob: Det gis ikke støtte over post 70- midlene til opprettelse av råvarelager i salgsorganisasjonene eller produksjonsbedrifter .

source: Ásahuvvo oahpahallanguovddáš duodjefágii .
nob: Det opprettes ett opplæringssenter for duodjifaget .

source: Jođihandoarjja addo 70 poastta ruđain .
nob: Driftsstøtte gis over post 70-midlene .

source: Eavttuhus 1 , NSR:a sámediggejoavkku Geir Tommy Pedersen :
nob: Forslag 1 , representanten Geir Tommy Pedersen , NSRs sametingsgruppe

source: čuokkis 1 .
nob: Punkt 1 .

source: Sihkkut teakstaoasi loahpa maŋŋil cealkaga :
nob: Stryk resten av avsnittet etter setningen :

source: Eavttuhus 2 , Bargiidbellodaga sámediggejoavkku ja Guovddášbellodaga sámediggejoavkku oktasaš eavttuhus , Per Edvin Varsi :
nob: Forslag 2 , fellesforslag fra APs sametingsgruppe og SPs sametingsgruppe v / Per Edvin Varsi

source: Lassin ovddida Bargiidbellodaga sámediggejoavku čuovvovaš eavttuhusaid čuoggáide 1-6 , siidduin 23 ja 24 :
nob: Arbeiderpartiets sametingsgruppe fremmer følgende forslag i forbindelse med punktene 1 til 6 på side 23 og 24 :

source: Riikkaorganisašuvdna Sámiid Duodji ii berre leat doarjjavuoigaduvvon ja dan otná doaimma berre organiseret ja lágidit Duodjeinstituhta vuollái .
nob: Landsorganisasjonen , Samiid Duodji bør ikke være støtteberetiget og den virksomheten som i dag er , bør organiseres og sorteres inn under Duodjeinstituhtta .

source: Bargiidbellodaga sámediggejoavku ja Guovddášbellodaga sámediggejoavku oaivvildeaba ahte Duodjeinstituhtta galgá doaibmat riikaviidosaš bagadus- ja gelbbolašvuođaguovddážin duojis .
nob: Forslag 3 , fellesforslag fra AP`s , NSR`s og SP`s grupper i Sametinget Erstatter siste del av Sametingsrådetes forslag , fra og med ; På denne bakgrunn mener Sametinget at :

source: Čadnojit bagadeaddjivirggit Duodjeinstituhttii , mat organiserejuvvojit guovlluide gos lea ealli ja ovdánahtti duodjebiras .
nob: opplæring og utdanning innen duodji , herunder ansvarsfordeling , organisering og finansiering av ulike typer ordninger

source: Doarjja jotkojuvvo 50%:in otná dásis jođihandoarjjan , ja gitta 50%:in otná dásis prošeaktadoarjjan . Doarjja addo ohcamiid vuođul main leat definerejuvvon ulbmilat , organiseren , bušeahtta ja áigeplána čađaheapmái .
nob: Utformingen av nærmere detaljer i programmet bør foretas i et nært samarbeid mellom Sametinget , relevante departementer og regionale myndigheter og organisasjoner , bedrifter og institusjoner knyttet til duodji .

source: Ii addo doarjja 70 poastta ruđain ásahit ávnnasrádjosa gávpeorganisašuvnnaide ii ge duodjefitnodagaide .
nob: Når det gjelder Samisk næringsråd oppsummerende konklusjoner i saken viser Sametinget til at :

source: Okta váldobargguin galgá leat lágidit fágaoahpahusa ovttas fidnooahpahuslávdegottiin ja iskkadanlávdegottiin .
nob: Sametinget har forståelse for synspunktet , men viser til at det ikke er Sametingets oppgave å opprette eller legge ned frivillige organisasjoner .

source: Jođihandoarjja addo 70 poastta ruđain . Oahpavuoigaduvvon ohppiid oahpahusberoštupmi duodjefágas lea sakka hedjonan maŋŋil go Ođastus- 94 ásahuvvui .
nob: Sametingets ansvar er å legge forholdene til rette for duodjeorganisasjoner , slik at de kan utøve sin virksomhet innenfor de rammer som fastsettes .

source: Dáinna duogážiin áigu Sámediggi eavttuhit ahte ásahuvvo movttiidahttinstipeanda buot ohppiide geat álget joatkkakursii 1 duodjefágas .
nob: Videre tilligger det Sametinget også som en forpliktelse å påse at duodjimidlene nyttes etter de forutsetninger Sametingets organer fastsetter .

source: Dát boahtá lassin oahpahallibálkái golmma ja njealji jahkái .
nob: Sametinget vil gi uttrykk for respekt for det organisatoriske arbeid Sámiid Duodji har utført .

source: Eavttuhus 3 , NSR:a , Bargiidbellodaga ja Guovddášbellodaga oktasaš eavttuhus :
nob: Dagens situasjon synes dog å være forandret , noe både evalueringsrapporten og Samisk næringsråd peker på .

source: Sámediggeráđi árvalusa nuppi oasi sadjái ( dan rájes gos čuožžu Dán vuođul oaivvilda Sámediggi ahte gitta njuolggadusaid rádjai ) :
nob: Sametinget viser til at tilskuddsmidlene til duodjiformål for 1999 er fordelt av næringsrådet på bakgrunn av de nåværende retningslinjene .

source: Berre árvvoštallojuvvot ásahit 5-jagi rádjái ovddidanprográmma duodjái kultuvran , fágan ja ealáhussan , masa biddjošedje sierra ruđat .
nob: Samiid Duodji ble også gitt driftsstøtte . Sametinget forutsetter at næringsrådet vurderer de forhold rådet selv påpeker ved en eventuell søknad om driftsmidler for år 2000 .

source: Berre earenoamážit deattuhit ealáhuslaš beliid . Gažaldagat mat galggašedje árvvoštallojuvvot leat earret eará :
nob: Næringsrådet uttaler at det bør etableres en egen bransjeorganisasjon for duodjiprodusentene som gis driftsstøtte over post 70-midlene .

source: duoji oahpaheapmi ja oahppu , man oassin lea iešguđetlágan ortnegiid oaddasvástádusjuogadeapmi , organiseren ja ruhtadeapmi
nob: Sametinget viser til at det i løpet av 1998 er blitt etablert en slik organisasjon , - Duojariid Ealahus Searvi .
